Repository: rafaxplayer/solido
Catalog: languages/*.po
Languages: es_es

source: Oops! That page can&rsquo;t be found.
es_es: Oops No se encontró el contenido.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
es_es: Parece que no se encontró nada en esta ubicación. Tal vez intente uno de los siguientes enlaces o una búsqueda?

source: <i class="fas fa-long-arrow-alt-left"></i> Previous Entries
es_es: Entradas anteriores

source: Next Entries <i class="fas fa-long-arrow-alt-right"></i>
es_es: Entradas siguientes <i class="fas fa-long-arrow-alt-right"></i>

source: One thought on &ldquo;%1$s&rdquo;
es_es: Un comentario en &ldquo;%1$s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
es_es: %1$s Comentario en &ldquo;%2$s&rdquo;

source: Comments are closed.
es_es: Los comentarios están cerrados.

source: Theme: %1$s by %2$s.
es_es: Tema: %1$s por %2$s.

source: Header menu
es_es: Menú de cabecera

source: Sidebar
es_es: Barra lateral

source: Add widgets here.
es_es: Añade widgets aquí.

source: Footer widgets 1
es_es: Pie de pagina widgets 1

source: Footer widgets 2
es_es: Pie de pagina widgets 2

source: Footer widgets 3
es_es: Pie de pagina widgets 3

source: Skip to content
es_es: Saltar al contenido

source: Primary Menu
es_es: Navegación Principal

source: Header Background and bars color
es_es: Menú de cabecera y colores de barras

source: Set header background color when header image is not defined
es_es: Establece color de fondo , cuando la imagen de cabecera no esta definida

source: Header menu text color
es_es: Menú de cabecera color de texto

source: Set Header menu text color
es_es: Establece el color del texto en el menú de cabecera

source: Header menu hover text color
es_es: Establece el color del texto al pasar en el menú de cabecera

source: Set Header menu hover items color
es_es: Establece color de fondo del elemento al pasar

source: Header menu item hover background color
es_es: Color de fondo en el elemento del menú de cabecera al pasar

source: Set background color on Header menu item hover
es_es: Establece color de fondo en el elemento del menú de cabecera al pasar

source: Active menu item color
es_es: Color en el elemento activo

source: Set active menu item color
es_es: Establece color elemento activo

source: Titles color
es_es: Color de los títulos

source: Set blog and pages titles color
es_es: Establece color para los títulos en paginas y entradas

source: Blog background dates color
es_es: Color de fondo en las fechas del blog

source: Set blog background dates color
es_es: Establece color de fondo en las fechas del blog

source: Texts color
es_es: Color de los textos

source: Set blog and pages texts color
es_es: Establece color de los textos en las entradas y paginas

source: Links color
es_es: Color de los enlaces

source: Set links color
es_es: Establece color de los enlaces

source: Links hover color
es_es: Color de los enlaces al pasar

source: Set links hover color
es_es: Establece color de los enlaces al pasar

source: Footer background color
es_es: Pie de pagina, color de fondo

source: Set Footer background color
es_es: Establece color de fondo pie de pagina

source: Footer widgets text color
es_es: Pie de pagina widgets color de texto

source: Set Footer widgets text color
es_es: Establece color de texto para los widgets del pie de pagina

source: Footer text color
es_es: Pie de pagina color de textos

source: Set Footer text color
es_es: Establece color de textos en el pie de pagina

source: Team Us
es_es: Nuestro equipo

source: Want to know more about us?
es_es: ¿Quieres saber mas sobre nosotros?

source: Contact us?
es_es: Contáctanos?

source: Footer settings
es_es: Ajustes pie de pagina

source: Show footer copy
es_es: Mostrar copyright del pie de pagina

source: Footer text
es_es: Pie de pagina texto

source: Theme Front Page
es_es: Pagina frontal del tema

source: To establish adjustments for the static page template of the tem, it is necessary to have in the section homepage settins marked "a static page" and choose a page.
es_es: Establece ajustes para la pagina frontal del tema, es necesario que en ajuste>lectura tengas una pagina de portada.

source: Panel Services Settings
es_es: Ajustes Panel servicios

source: Show panel services
es_es: Mostrar panel servicios

source: Show or hide panel services in to front page
es_es: Mostrar u ocultar panel servicios en la pagina frontal

source: Category for display services
es_es: Categoría para los servicios

source: Enter category name for display services items (default "service")
es_es: Introduce la categoría que usaras para mostrar los servicios.

source: Color for panel services
es_es: Color del panel servicios

source: Set color for panel service
es_es: Establece color para el panel servicios

source: Panel Team Settings
es_es: Ajustes Panel de Equipo

source: Show panel team
es_es: Mostrar panel del equipo

source: Show or hide panel team in to front page
es_es: Mostrar u ocultar el panel del equipo

source: Text for panel team
es_es: Texto para el panel equipo

source: Set text for panel team
es_es: Establece texto para el panel equipo

source: Category for display team items
es_es: Categoría para las entradas del equipo

source: Enter category name for display team items (default "team")
es_es: Introduce categoría para las entradas del equipo.

source: Panel team text color
es_es: Color del texto para el panel equipo

source: Set panel team text color
es_es: Establece color para el texto del panel de equipo

source: Panel team background color
es_es: Color de fondo para el panel equipo

source: Set panel team background color
es_es: Establece color de fondo para el panel equipo

source: Panel Contact Settings
es_es: Ajustes Panel Contacto

source: Show panel contact
es_es: Mostrar panel de contacto

source: Show or hide panel contact in to front page
es_es: Mostrar u ocultar el panel de contacto

source: Image for background panel contact
es_es: Imagen de fondo para el panel de contacto

source: Set Image for background panel contact
es_es: Establece imagen de fondo para el panel de contacto

source: Text for panel contact
es_es: Texto para el panel de contacto

source: Set text for panel contact
es_es: Establece texto para el panel de contacto

source: Button text for panel contact
es_es: Texto para el botón del panel contacto

source: Set button text for panel contact
es_es: Establece texto para el botón del panel contacto

source: Your page contains the contact form
es_es: Tu pagina que contiene el formulario de contacto

source: Set page for panel contact
es_es: Establece pagina para el panel de contacto

source: Layouts settings
es_es: Ajustes de diseño

source: Sidebar position
es_es: Posición barra lateral

source: Right Sidebar (default)
es_es: Barra lateral derecha

source: Left Sidebar
es_es: Barra lateral izquierda

source: Bottom Sidebar
es_es: Barra lateral abajo

source: Hidde Sidebar
es_es: Ocultar barra lateral

source: Header menu position
es_es: Posición del menú de cabecera

source: Right (default)
es_es: Derecha ( Por defecto)

source: Left
es_es: Inquierda

source: Center bottom
es_es: Centrado abajo

source: Center Top
es_es: Centrado arriba

source: Show slider
es_es: Mostrar control deslizante

source: For use slider , create post with category "slider", only Front page
es_es: Para usar el control deslizante , crea entradas con categoría "slider" , solo en la pagina frontal

source: Blog list style
es_es: Estilo de la lista del blog

source: Grid format (default)
es_es: Formato grilla (Por defecto)

source: List format
es_es: Formato lista

source: Show related posts
es_es: Mostrar entradas relacionadas

source: Show related post on single posts
es_es: Mostrar entradas relacionadas en el articulo de detalle

source: Set terms for display related posts (Tags or Categories)
es_es: Establece termino para las entradas relacionadas (Tags o Categorias)

source: Categories
es_es: Categorias

source: Tags
es_es: Etiquetas

source: Typography settings
es_es: Ajustes de tipografía

source: Titles
es_es: Títulos

source: Set typography settings for titles of page , post and widgets
es_es: Establece ajustes de tipografía para títulos de las paginas , entradas y widgets

source: Typography Face for the titles
es_es: Fuente para los títulos

source: Google font for Titles
es_es: Google Font para títulos

source: Font size for Titles
es_es: Tamaño de fuente para títulos

source: Titles font weight
es_es: Peso de la fuente de los títulos

source: Titles font style
es_es: Estilo de la fuente de los títulos

source: Site Title and Description
es_es: Título y descripción del sitio

source: Set typography settings for header site title and description
es_es: Establece ajuste de tipografía para titulo y descripción del sitio

source: Typography Face for site title
es_es: Fuente para el titulo del sitio

source: Google font for site title
es_es: Google Font para el titulo del sitio

source: Font size site ttile
es_es: Tamaño de la fuente del titulo del sitio

source: Site title font weight
es_es: Peso fuente titulo del sitio

source: Typography Face for site description
es_es: Fuente para la descripción del sitio

source: Google font for site description
es_es: Google Font para la descripción del sitio

source: Font size site description
es_es: Tamaño fuente para la descripción del sitio

source: Site description font weight
es_es: Peso fuente para la descripción del sitio

source: Menu header
es_es: Menú cabecera

source: Set typography settings menu header
es_es: Establece ajuste de tipografía para el menú de cabecera

source: Typography Face for the menu header
es_es: Fuente para el menú de cabecera

source: Google font for menu header
es_es: Google Font para el menú de cabecera

source: Font size menu header texts
es_es: Tamaño de fuente de l texto menú cabecera

source: Menu header font weight
es_es: Peso fuente menú cabecera

source: Menu header font style
es_es: Estilo de la fuente menú cabecera

source: Texts
es_es: Textos

source: Set typography settings texts of posts and pages
es_es: Establece ajuste de tipografía para entradas y paginas

source: Typography Face for the texts
es_es: Fuente para los textos

source: Google font for Texts
es_es: Google Font para los textos

source: Font size for Texts
es_es: Tamaño de fuente para los textos

source: Texts font style
es_es: Estilo de fuente para los textos

source: Texts font weight
es_es: Peso de la fuente en los textos

source: Set site title & Description text color
es_es: Establce color texto para el titulo y descripción del sitio

source: Set site background color
es_es: Color de fondo del sitio

source: Image file size 250px x 250px
es_es: Tamaño de la image 250px x 250px

source: Show or hide title and description
es_es: Mostrar u ocultar titulo y descripción

source: Want to know more about us?
es_es: ¿Quieres saber más sobre nosotros/n

source: Contact us?
es_es: Contacto/n

source: Read More
es_es: Leer Mas

source: Related Posts
es_es: Entradas Relacionadas

# post author
source: by %s
es_es: por %s

source: Edit <span class="screen-reader-text">%s</span>
es_es: Editar <span class="screen-reader-text">%s</span>

source: Previous
es_es: Anterior

source: Next
es_es: Siguiente

source: Page
es_es: Pagina

source: Results for: %s
es_es: Resultados para: %s

source: <i class="fas fa-long-arrow-alt-left"></i> Previous Entry
es_es: <i class="fas fa-long-arrow-alt-left"></i> Entrada anterior

source: Next Entry <i class="fas fa-long-arrow-alt-right"></i>
es_es: Entrada Siguiente<i class="fas fa-long-arrow-alt-right"></i>

source: Nothing Found
es_es: No se encontro

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
es_es: Preparado para publicar tu primera entrada? <a href="%1$s">Empieza aquí</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
es_es: Lo sentimos, pero nada coincide con sus términos de búsqueda. Por favor, inténtelo de nuevo con algunas palabras clave diferentes.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
es_es: Parece que no podemos encontrar lo que estás buscando. Quizás la búsqueda puede ayudar.

source: Pages:
es_es: Páginas:

source: Continue reading<span class="screen-reader-text"> "%s"</span>
es_es: Continua leyendo<span class="screen-reader-text"> "%s"</span>

source: Solid theme with easy and intuitive dexterity, focused for personal or business blog with initial page where to establish services, equipment and contact.
es_es: Solido es un tema de fácil e intuitiva personalización, enfocado para blog personal o de negocios con página inicial donde establecer servicios, equipos y contacto.
